[
    {
        "Id": 1,
        "Name": "Боб",
        "Category": "Стрижка и укладка",
        "PriceRubles": 799,
        "Sex": "Женский",
        "ImageHref": "static/Bob.jpg",
        "Description": "Боб — это классическая и универсальная стрижка, которая подходит для любого типа волос и формы лица. Она может быть выполнена различной длины и формы, от короткого, доходящего до подбородка боба до длинного, доходящего до плеч боба. Боб идеально подходит для тех, кто хочет добавить объем и текстуру своим волосам, а также скрыть недостатки лица и подчеркнуть скулы."
    },
    {
        "Id": 2,
        "Name": "Цезарь",
        "Category": "Стрижка и укладка",
        "PriceRubles": 699,
        "Sex": "Мужской",
        "ImageHref": "static/Cesar.jpg",
        "Description": "Цезарь — это короткая мужская стрижка с ровной челкой и короткими, одинаковой длины волосами по бокам и сзади. Она идеально подходит для мужчин с прямыми или волнистыми волосами и квадратной или круглой формой лица. Стрижка Цезарь — это стильный и универсальный вариант, который легко укладывать и поддерживать."
    },
    {
        "Id": 3,
        "Name": "Гарсон",
        "Category": "Стрижка и укладка",
        "PriceRubles": 599,
        "Sex": "Женский",
        "ImageHref": "static/Garson.jpg",
        "Description": "Гарсон — это короткая, женственная стрижка, которая добавляет образу дерзости и стиля. Она характеризуется короткими, филированными волосами, часто с челкой или асимметрией. Гарсон идеально подходит для тех, кто хочет добавить объем и текстуру тонким волосам, а также скрыть недостатки лица и подчеркнуть скулы."
    },
    {
        "Id": 4,
        "Name": "Полубокс",
        "Category": "Стрижка и укладка",
        "PriceRubles": 499,
        "Sex": "Мужской",
        "ImageHref": "static/Halfbox.jpg",
        "Description": "Полубокс — это короткая, практичная и универсальная мужская стрижка, которая подходит для любого типа волос и формы лица. Она характеризуется короткими волосами на висках и затылке, переходящими в более длинные волосы на макушке. Полубокс — это стильный и неприхотливый вариант, который легко укладывать и поддерживать."
    },
    {
        "Id": 5,
        "Name": "Шапочка",
        "Category": "Стрижка и укладка",
        "PriceRubles": 599,
        "Sex": "Женский",
        "ImageHref": "static/Hat.jpg",
        "Description": "Шапочка — это женственная и элегантная стрижка, которая подходит для любого типа волос и формы лица. Она характеризуется короткими, округлыми волосами, которые плавно обрамляют лицо, создавая эффект шапочки. Шапочка — это универсальный вариант, который легко укладывать и поддерживать, придавая образу утонченность и шарм."
    },
    {
        "Id": 6,
        "Name": "Маллет",
        "Category": "Стрижка и укладка",
        "PriceRubles": 699,
        "Sex": "Мужской",
        "ImageHref": "static/Mallet.jpg",
        "Description": "Маллет — это дерзкая и экстравагантная стрижка, которая характеризуется короткими волосами на макушке и длинными волосами на затылке. Маллет — это стильный и необычный вариант, который подходит для тех, кто хочет выделиться и подчеркнуть свой индивидуальный стиль. Она требует особого ухода и укладки, придавая образу неповторимость и притягательность."
    },
    {
        "Id": 7,
        "Name": "Милитари",
        "Category": "Стрижка и укладка",
        "PriceRubles": 799,
        "Sex": "Женский",
        "ImageHref": "static/Military.jpg",
        "Description": "Милитари — это мужественная и практичная стрижка, которая характеризуется короткими волосами по всей голове. Милитари — это универсальный и неприхотливый вариант, который подходит для любого типа волос и формы лица. Она не требует сложной укладки и идеально подходит для тех, кто ценит удобство и аккуратный внешний вид."
    },
    {
        "Id": 8,
        "Name": "Пикси",
        "Category": "Стрижка и укладка",
        "PriceRubles": 999,
        "Sex": "Женский",
        "ImageHref": "static/Pixie.jpg",
        "Description": "Пикси -  это дерзкая и стильная стрижка, которая характеризуется короткими волосами на висках и затылке, переходящими в более длинные волосы на макушке. Пикси — это женственный и многогранный вариант, который подходит для любого типа волос и формы лица. Она позволяет создавать различные укладки, от гладких и элегантных до текстурных и небрежных."
    },
    {
        "Id": 9,
        "Name": "Короткое Каре",
        "Category": "Стрижка и укладка",
        "PriceRubles": 899,
        "Sex": "Женский",
        "ImageHref": "static/ShortKare.jpg",
        "Description": "Короткое Каре — это элегантная и стильная стрижка, которая характеризуется прямыми волосами, подстриженными до уровня подбородка или чуть выше. Короткое каре — это универсальный и практичный вариант, который подходит для любого типа волос и формы лица. Оно легко укладывается и позволяет создавать различные образы, от классических и сдержанных до современных и авангардных."
    },
    {
        "Id": 10,
        "Name": "Звезда",
        "Category": "Стрижка и укладка",
        "PriceRubles": 1199,
        "Sex": "Женский",
        "ImageHref": "static/Star.jpg",
        "Description": "Звезда — это смелая и дерзкая стрижка, которая характеризуется выбритыми висками и затылком в форме звезды. Звезда — это авангардный и экстравагантный вариант, который подходит для тех, кто не боится выделяться из толпы. Она требует особого ухода и укладки, но придает образу неповторимый и притягательный вид."
    },
    {
        "Id": 11,
        "Name": "Теннис",
        "Category": "Стрижка и укладка",
        "PriceRubles": 599,
        "Sex": "Мужской",
        "ImageHref": "static/Tennis.jpg",
        "Description": "Теннис — это спортивная и практичная стрижка, которая характеризуется короткими волосами по всей голове, подстриженными машинкой. Теннис — это универсальный и неприхотливый вариант, который подходит для любого типа волос и формы лица. Она не требует сложной укладки и идеально подходит для тех, кто ценит удобство и аккуратный внешний вид."
    }
]